package PaneLocalMatch;

public class ConsoleLocMatch {
    public static void windowLocMch(){
        System.out.println(
                        "/////////////////////////////////////////////\n"+
                        "//                                         //\n"+
                        "//                                         //\n"+
                        "//            Локальный матч               //\n"+
                        "//                                         //\n"+
                        "// 1. Игра на двоих;                       //\n"+
                        "// 2. Назад;                               //\n"+
                        "//                                         //\n"+
                        "//                                         //\n"+
                        "//                                         //\n"+
                        "//                                         //\n"+
                        "//                                         //\n"+
                        "//                                         //\n"+
                        "//                                         //\n"+
                        "//          Цифра указывает кнопку         //\n"+
                        "/////////////////////////////////////////////");
    }
}
